Repository: ljo-hamburg/wp-concerts
Catalog: languages/wp-concerts-*.po
Languages: de_de

source: LJO Concerts for WordPress.
de_de: Konzerte für WordPress.

source: Cancelled
de_de: Abgesagt

source: Finished
de_de: Beendet

source: An internal error occurred when generating an event for a concert.
de_de: Ein interner Fehler ist aufgetreten.

source: Concerts
de_de: Konzerte

# Post type general name
source: Concerts
de_de: Konzerte

# Admin Menu text
source: Concerts
de_de: Konzerte

# Add New on Toolbar
source: Concert
de_de: Konzert

source: Add New
de_de: Hinzufügen

source: Add New Concert
de_de: Konzert hinzufügen

source: New Concert
de_de: Neues Konzert

source: Edit Concert
de_de: Konzert bearbeiten

source: View Concert
de_de: Konzert ansehen

source: All Concerts
de_de: Alle Konzerte

source: Search Concerts
de_de: Konzerte suchen

source: No concerts found.
de_de: Keine Konzerte gefunden.

source: No concerts found in Trash.
de_de: Keine Konzerte im Papierkorb gefunden.

source: Concert archives
de_de: Konzert-Archiv

source: Insert into concert
de_de: In Konzert einfügen

source: Uploaded to this concert
de_de: Zu diesem Konzert hochladen

# Screen reader text
source: Filter concert list
de_de: Konzertliste filtern

# Screen reader text
source: Concerts list navigation
de_de: Konzertliste Navigation

# Screen reader text
source: Concerts list
de_de: Konzertliste

source: An upcoming concert.
de_de: Ein anstehendes Konzert.

# Concert Archive Slug
source: concerts
de_de: konzerte

# Concert Slug
source: concert
de_de: konzert

source: Concert Tags
de_de: Konzert-Tags

source: Concert Category
de_de: Konzert-Kategorie

source: Days
de_de: Tage

source: Hours
de_de: Stunden

source: Minutes
de_de: Minuten

source: Seconds
de_de: Sekunden

source: Invalid concert date. This issue cannot be fixed automatically.
de_de: Ungültiges Konzertdatum. Dieser Fehler kann nicht automatisch behoben werden.

source: The concert was cancelled.
de_de: Das Konzert wurde leider abgesagt.

source: %1$s – %2$s
de_de: %1$s – %2$s Uhr

source: Cast Member
de_de: Besetzungs-Mitglied

source: Entities participating in a concert.
de_de: Jemand, der an dem Konzert teilnimmt.

source: Enter a homepage of the cast member. This value helps search engines better find concerts.
de_de: Gib eine Website für diese Person an. Diese Angabe hilft Suchmaschinen das Konzert besser zu klassifizieren.

source: Additional Information
de_de: Zusätzliche Angaben

source: This is an ensemble
de_de: Dies ist ein Ensemble

source: Role
de_de: Rolle

source: Cast
de_de: Besetzung

source: Specify the cast of a concert.
de_de: Gib die Besetzung des Konzertes an.

source: Players
de_de: Mitspieler

# Editor sidebar title
source: Concert Data
de_de: Konzertdaten

source: Duration
de_de: Dauer

source: The duration of the concert in minutes
de_de: Die Dauer des Konzertes in Minuten

source: Location
de_de: Konzertort

source: Location Extra
de_de: Zusätzliche Angabe

source: Address
de_de: Adresse

source: Organizer
de_de: Veranstalter

source: Cancel
de_de: Absagen

source: The concert is cancelled
de_de: Dieses Konzert absagen

source: Cancel the concert if it cannot take place as scheduled.
de_de: Ein abgesagtes Konzert findet nicht wie geplant statt.

source: Message
de_de: Nachricht

source: Why was the concert cancelled?
de_de: Warum wurde das Konzert abgesagt?

source: Featured Concert
de_de: Hervorgehobenes Konzert

source: Highlight a single concert.
de_de: Ein einzelnes Konzert hervorheben.

source: Concert ID
de_de: Konzert-ID

source: Enter the ID of the concert that should be displayed
de_de: Gib die ID des Konzertes an, das hervorgehoben werden soll

source: You are not permitted to upload images.
de_de: Du bist nicht berechtigt, Bilder hochzuladen.

source: Select Background Image
de_de: Hintergrundbild auswählen

source: Remove Background Image
de_de: Hintergrundbild entfernen

source: Select a concert
de_de: Konzert auswählen

source: Choose a featured concert by entering its ID in the inspector on the right.
de_de: Wähle ein hervorgehobenes Konzert aus, indem du in der Seitenleiste die ID des Konzertes angibst.

source: Missing date
de_de: Kein Datum angegeben

source: The selected concert does not have a date associated with it. Only concerts with dates can be displayed.
de_de: Das Konzert kann nicht angezeigt werden, da es kein Datum hat.

source: Next Concerts
de_de: Nächste Konzerte

source: A list of upcoming concerts.
de_de: Eine Liste von bevorstehenden Konzerten.

source: Number of Concerts
de_de: Anzahl der Konzerte

source: The number of upcoming concerts to be displayed
de_de: Die Anzahl der Konzerte, die angezeigt werden sollen

source: Program Item
de_de: Programmpunkt

source: A piece of a concert program.
de_de: Eine einzelner Programmpunkt.

source: Piece
de_de: Werk

source: A website with additional information (e.g. a Wikipedia page).
de_de: Eine Website mit zusätzlichen Informationen (z.B. eine Wikipedia-Seite)

source: Composer
de_de: Komponist

source: About this piece
de_de: Über dieses Stück

source: Program
de_de: Programm

source: Specify the concert schedule.
de_de: Der Programmablauf eines Konzerts.

source: Schedule
de_de: Ablauf

source: Show End Time
de_de: Endzeit anzeigen

source: Concert End
de_de: Konzertende

source: Ca. %s
de_de: Ca. %s Uhr

source: Ticket Item
de_de: Preispunkt

source: A single ticket price.
de_de: Ein einzelner Ticket-Preis.

source: Price Description
de_de: Beschreibung

source: Additional information about the price such as excluded costs.
de_de: Zusätzliche Angaben über diesen Preispunkt (z.B. Steuern oder weitere Gebühren).

source: Sold out
de_de: Ausverkauft

source: Check this box if this ticket tier is sold out.
de_de: Markiere diesen Preispunkt als ausverkauft.

source: $ Amount
de_de: Betrag €

source: Description
de_de: Beschreibung

source: Tickets
de_de: Karten

source: Tickets for this concert.
de_de: Karten für dieses Konzert.

source: Availability
de_de: Verfügbarkeit

source: Not available yet
de_de: Noch nicht verfügbar

source: Free Admission
de_de: Freier Einlass

source: Box office only
de_de: Nur Abendkasse

source: Tickets available online
de_de: Tickets online verfügbar

source: Where can tickets be bought?
de_de: Wo können Tickets gekauft werden?

source: Extra Information
de_de: Zusätzliche Angaben

source: Buy Tickets
de_de: Tickets kaufen
